[
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1880126/pub_5eff7ce8793475043d728d98_5f012c0784a801506ee3d41f/scale_1200",
    "description": "Кордон (также Застава) — локация «S.T.A.L.K.E.R: Тень Чернобыля» и «S.T.A.L.K.E.R.: Чистое Небо». Расположена в самой южной части Зоны. Является главным «входом» в ЧЗО, что делает Кордон местом интереса военных, сталкеров-новичков, а также бандитов. По своим краям полностью ограждена колючей проволокой"
  },
  {
    "url": "https://art.kartinkof.club/uploads/posts/2023-07/1688941715_art-kartinkof-club-p-stalker-art-svalka-55.jpg",
    "description": "Свалка — локация «S.T.A.L.K.E.R: Тень Чернобыля» и «S.T.A.L.K.E.R.: Чистое Небо». Расположена на юге Зоны, соединяя между собой Кордон, Тёмную Долину, НИИ «Агропром» и Бар. Представляет собой большую территорию на месте могильника радиоактивной техники"
  },
  {
    "url": "https://i.ytimg.com/vi/rx2EWCxq8FI/maxresdefault.jpg",
    "description": "Болота — обширная заболоченная местность, находящаяся к западу от Кордона. Место базирования группировки «Чистое небо», куда путь открылся после Большого выброса. Вместе с этим грязевые топи являют собой большое скопление радиации, аномалий, мутантов и различных аморальных личностей в лице беспредельщиков, именуемых ренегатами"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1852570/pub_5fcf76490a45a91cf4902681_5fcf7ccfa5e6844f4934c073/scale_1200",
    "description": "НИИ «Агропро́м» — локация, встречающаяся в «S.T.A.L.K.E.R.: Тень Чернобыля» и «S.T.A.L.K.E.R.: Чистое Небо». В центре локации расположен корпус фабрики «Агропром», находящийся в непосредственной близости от железнодорожных путей, ведущих на Свалку. На юго-западе находится исследовательский корпус НИИ «Агропром»"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1542444/pub_5d5704e078125e00ae90b099_5d5ff35f2f4ad700ac2ec8c4/scale_1200",
    "description": "Подземелье «Агропрома» — катакомбы под НИИ «Агропром», здесь располагается тайник Стрелка. Судя по рассказу военного-дезертира, подземелье было построено для отвода канализации института в ближайший водоём"
  },
  {
    "url": "https://gamemag.ru/images/imagemanager/cache/44/16c0/4416c0_3-.jpg",
    "description": "Тёмная Долина — локация из «S.T.A.L.K.E.R.: Тень Чернобыля» и «S.T.A.L.K.E.R.: Чистое Небо», расположена в восточной части мира игры. Равнинная местность с брошенными постройками и фермой, автозаправочной станцией, небольшими заболоченными озёрами и автомобильным мостом. Под локацией находится законсервированная лаборатория X18"
  },
  {
    "url": "https://media.moddb.com/images/mods/1/26/25727/e0b46da69b.png",
    "description": "X-18 — подземная лаборатория, расположенная под Тёмной Долиной, в которой, предположительно, проводились эксперименты над различными животными и человеком для создания «суперсолдата»"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/3985649/pub_5f40d0175ee7964606c45a63_5f4108f5b8616b1dc2a613d3/scale_1200",
    "description": "Бар — локация в «S.T.A.L.K.E.R.: Тень Чернобыля». Является частью территории бывшего завода «Росток». Нейтральная территория, именно здесь собираются сталкеры со всей Зоны"
  },
  {
    "url": "https://avatars.mds.yandex.net/i?id=40eb2fb60cefd2091ef4421b8e46ac09_l-5235404-images-thumbs&n=13",
    "description": "Дикая территория — локация, представляющая из себя западную часть заброшенного завода «Росток», именуемая Дикой территорией, в отличие от Бара, по-настоящему дикая. Местность является прибежищем различных мутантов"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1628837/pub_5e74f92cbd50810ac6e76772_5e750ecad079093bb5ef0af6/scale_1200",
    "description": "Янтарь — название остатков высохшего озера и долины вокруг него. Находится в западной части Зоны. Завод к северу от озера тоже называют «Янтарь»"
  },
  {
    "url": "https://i.ytimg.com/vi/vMePbLehaAc/maxresdefault.jpg",
    "description": "X-16 — секретная лаборатория, находящаяся на территории локации Янтарь. Встречается в «S.T.A.L.K.E.R.: Тень Чернобыля». В центре подземного комплекса находится пси-установка, основой которой является искусственно выращенный «Пси-мозг» огромного размера"
  },
  {
    "url": "https://i.ytimg.com/vi/J-0IuxVNDgw/maxresdefault.jpg",
    "description": "Военные Склады (в ТЧ — Армейские Склады) — прилегающие территории к военной базе, перевалочный пункт по пути к атомной электростанции и застава от волн мутантов с Радара. Расположенная на северо-востоке холмистая местность, покрытая аномалиями различных типов."
  },
  {
    "url": "https://pic.rutubelist.ru/video/ec/6d/ec6d2e8a4ddbc71fe8aeb0e5b17d6a75.jpg",
    "description": "Радар — локация, на которой разворачивается один из ключевых моментов игры. Расположение на глобальной карте: почти центр Зоны. Мрачное место. Здесь находится печально известный «Выжигатель мозгов», преграждающий путь к центру Зоны. Бо́льшая часть локации представляет собой мёртвый лес, среди которого на некоторой возвышенности находится сам «Радар». Территория контролируется группировкой «Монолит». Помимо прочего, проход затруднён сильными пси-волнами, высоким уровнем радиации (в основном, возле транспортных средств) и обилием аномалий"
  },
  {
    "url": "https://media.moddb.com/images/mods/1/24/23744/ss_admin_12-31-15_16-51-18_l10u_radar_bunker.png",
    "description": "Лаборатория X10 — бункер управления «Выжигателем мозгов», подземная локация на Радаре"
  },
  {
    "url": "https://media.moddb.com/images/mods/1/12/11987/2.16.jpg",
    "description": "При́пять (англ. Prípyat) — одна из локаций игровой вселенной «S.T.A.L.K.E.R.». Встречается в «S.T.A.L.K.E.R.: Тень Чернобыля» и «S.T.A.L.K.E.R.: Зов Припяти». Город имеет реальный прототип — одноименный покинутый город энергетиков"
  },
  {
    "url": "https://steamuserimages-a.akamaihd.net/ugc/1826768055750790752/3BEA744B10641860EE46298F2270D8D9C7E61D0F/?imw=512&amp;&amp;ima=fit&amp;impolicy=Letterbox&amp;imcolor=%23000000&amp;letterbox=false",
    "description": "ЧАЭС — финальная локация в играх S.T.A.L.K.E.R.: Тень Чернобыля и S.T.A.L.K.E.R.: Чистое Небо. Огромных размеров территория с расположенным на ней комплексом зданий и высохшим прудом-охладителем, ограждающим локацию с востока"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/3986597/pub_5f39619d970749285465819a_5f7051d963b25d04cd918277/scale_1200",
    "description": "Рыжий лес (он же Красный лес и Лима́нский заповедник) — локация, встречающаяся в «S.T.A.L.K.E.R.: Чистое небо». Бывший лиманский заповедник, граничащий на юге с Янтарём, на западе с Лиманском, на востоке со Свалкой, на севере с Военными складами"
  },
  {
    "url": "https://i.ytimg.com/vi/lFfespbZ70E/maxresdefault.jpg",
    "description": "Лима́нск (ранее Город призраков и Лиманск-13) — локация на северо-западе Зоны, впервые появляется в «Чистом Небе». Это заброшенный город, до некоторого времени являвшийся полностью закрытым — мало кто знал о его существовании"
  },
  {
    "url": "https://i.ytimg.com/vi/q_wm4_Tu8TI/maxresdefault.jpg",
    "description": "Заброшенный Госпиталь — небольшая локация из игры S.T.A.L.K.E.R.: Чистое Небо. Находится на севере Зоны, прямо за Лиманском. Развалины старого, заброшенного, почти ушедшего под землю и разрушенного советского госпиталя архитектуры 50-х гг XX века — «Сталинский ампир»"
  },
  {
    "url": "https://farm1.staticflickr.com/474/18535452492_83f355e1ab_o.png",
    "description": "Затон — локация центральной Зоны из «S.T.A.L.K.E.R.: Зов Припяти», представляет собой русло пересохшей реки с холмистой местностью в окрестностях. На локации имеется несколько крупных аномальных зон и сооружений, таким образом, мест, где можно поживиться и переждать выброс, было достаточно."
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1671180/pub_60096c4b9444cb7e983504b4_60096d8371e18a0f619c8a46/scale_1200",
    "description": "Окрестности «Юпитера» — окрестности бывшего завода радиотехнических материалов из «S.T.A.L.K.E.R.: Зов Припяти», включающие в себя ж-д станцию «Янов», сам завод и его близлежащие окрестности"
  },
  {
    "url": "https://avatars.dzeninfra.ru/get-zen_doc/1911692/pub_5e987544a9fecf0f56193db4_5e9879b6092ca94c38d6b69d/scale_1200",
    "description": "Путепровод «Припять-1» — транспортный шлюз, идущий от завода «Юпитер» до самой Припяти. Раньше шлюз использовался для перевозки по нему на грузовиках неких ценных грузов, о чём говорит многочисленный заброшенный транспорт. После аварии шлюз закрыли и наполнили углекислым газом с ядовитой примесью, поэтому находиться внутри можно только в костюме с замкнутой системой дыхания."
  },
  {
    "url": "https://media.moddb.com/images/mods/1/36/35341/pLFPhSeiDSQ.jpg",
    "description": "Окраины Припяти — город на севере Украины, основанный 4 февраля 1970 года и покинутый жителями через несколько дней после аварии на Чернобыльской АЭС 26 апреля 1986 года. Встречается в «S.T.A.L.K.E.R.: Тень Чернобыля» и «S.T.A.L.K.E.R.: Зов Припяти»."
  },
  {
    "url": "https://i.playground.ru/p/zlJVB6BYpCyPLAoTdRYIxA.jpeg",
    "description": "X8 — локация «S.T.A.L.K.E.R.: Зов Припяти». Представляет собой маленькую лабораторию, со множеством дверей, лестниц, лифтов и прочих предметов и основном предназначена для проведения теоретических исследований и хранения отчётных бумаг."
  }
]
